"Use hfstar for compress and decompress" = "Gebruik hfstar voor (de-)compressie";
"Show files and folders on the Desktop" = "Toon bestanden en mappen op het bureaublad";
"Render html in preview" = "Toon HTML-pagina's in voorvertoning";
"Enable disclosure triangles in column view" = "Toon driehoekjes in kolomweergave";
"Open mounted volumes in new window" = "Open geïnstalleerde schijven in nieuw venster";
"Enable spring-loaded folders" = "Openspringende mappen";
"Use small scroll bars" = "Gebruik smallere schuifbalken";
"Dim invisibles" = "Onzichtbare bestanden grijs";
"Creation Date" = "Aanmaakdatum";
"Italicize aliases" = "Aliassen cursief weergeven";
"Double-click when clicking icon" = "Dubbelklik bij klikken op icoon";
"Collapse auto expanded folders after drag" = "Uitgeklapte mappen inklappen na slepen";
"Enable global application menu" = "Gebruik globaal Programma's-menu";
"Use brushed metal appearance" = "Gebruik brushed metal thema";
"Antialias text" = "Anti-aliasing";
"Modification Date" = "Bewerkingsdatum";
"Enable bug reporter" = "Gebruik bug-reporter";
"Size" = "Grootte";
"Begin drag on vertical motion" = "Slepen beginnen bij verticale beweging";
"Show volumes on the Desktop" = "Toon schijven op het bureaublad";
"Version" = "Versie";
"Preferences" = "Voorkeuren";
"Calculate size for folders and packages" = "Bereken grootte van mappen en pakketten";
"Resolve aliases" = "Volg aliassen";
"Launch Path Finder automatically after log in" = "Open Path Finder automatisch bij inloggen";
"Auto-play movie and audio files in preview" = "Films automatisch afspelen in voorvertoning";
"Path" = "Pad";
"Show warning before emptying the Trash" = "Toon waarschuwing voor legen Prullenmand";
"Show hotspot" = "Toon hot spot";
"Always show file extensions" = "Toon bestandsextensies altijd";
"Confirm before quitting Path Finder" = "Bevestig aflsuiten";
"Browser accepts window activating mouse click" = "Browser accepteert venster-activerende klik";
"Show row separators" = "Toon rijscheidingen";
"Bold folders" = "Mappen vet weergeven";
"Kind" = "Type";
"Label" = "Label";

"Text Editor:" = "Teksteditor:";
"Get Info Application:" = "Bestandsinformatie-programma:";
"Applications" = "Programma's";
"Background Color" = "Achtergrond";
"Path Navigator Color" = "Pad-navigatiebalk";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Appearance" = "Weergave";
"Drag and drop to reorder" = "Pak en sleep om te ordenen";
"Text color" = "Tekst";
"Starting Directory:" = "Beginmap:";
"Row separator color" = "Rijscheiding";
"Hotspot color" = "Hotspot color";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Uw favoriete teksteditor of bestandsinformatie-programma laten zich  naadloos integreren met Path Finder. De standaardprogramma's zijn respectievelijk TextEdit en het ingebouwde bestandsinformatie-paneel.";
"Text Font:" = "Lettertype:";
"Columns" = "Kolommen";
"Browser" = "Browser";
"General" = "Algemeen";

"Applications" = "Programma's";
"Packages" = "Pakketten";
"Folders" = "Mappen";
"Files" = "Bestanden";

"Choose..." = "Choose...";
"Home" = "Thuis";

"Open new browser on launch" = "Nieuwe browser bij opstarten";
"Enter Key:" = "\'Enter\'-toets:";
"Return Key:" = "\'Return\'-toets:";
"Smart Sort Order" = "Slimme sorteervolgorde";
"Always open folders in a new window" = "Open mappen altijd in nieuw venster";
"Open" = "Open";
"Start Rename" = "Start hernoemen";
"Label on right" = "Label rechts";
"Label on bottom" = "Label onder";

"Open with:" = "Open met:";
"Save with:" = "Bewaar met:";
"New Documents" = "Nieuwe documenten";
"Opening" = "Openen";
"Default Plain Text Encoding" = "Standaardcodering voor platte tekst";
"Plain text" = "Platte tekst";
"Rich text" = "RTF";
"Show ruler" = "Toon liniaal";
"Check spelling as you type" = "Controleer spelling tijdens typen";
"Wrap to Page" = "Regelterugloop op pagina";
"Ignore RTF Commands" = "Negeer RTF-commando\'s";
"Ignore HTML Commands" = "Negeer HTML-commando\'s";

"Back color" = "Achtergrondkleur";
"Enable quick disk image mounting" = "Schijfkopiebestanden snel installeren";
"Removable media" = "Verwisselbare media";
"Files and folders" = "Bestanden en mappen";
"Network servers" = "Verbonden servers";
"Hard disks" = "Harde schijven";
"Shadowed" = "Met schaduw";

"Access" = "Toegang";
"Owner" = "Eigenaar";
"Group" = "Groep";

"Font:" = "Lettertype:";
"Encoding:" = "Codering:";
"Text" = "Tekst";
"Get Info:" = "Toon info:";
"Show on Desktop" = "Toon op bureaublad";
"Show columns" = "Toon kolommen";
"Key Actions" = "Toets-acties";

"Documents" = "Documenten";
"Favorites" = "Favorieten";

"Show splash panel at launch" = "Toon opstartvenster";
"Show zoom effects when opening files" = "Toon animatie bij openen van bestanden";

"Use relative dates" = "Gebruik relatieve datum";

"Show grid" = "Toon raster";
"Grid color" = "Rasterkleur";
"Quit the Finder automatically at launch" = "Stop \'Finder\' automatisch bij starten";

"New Files" = "Nieuwe bestanden";
"New Folders" = "Nieuwe mappen";

"Owner:" = "Eigenaar:";
"Group:" = "Groep:";
"Everyone:" = "Iedereen:";

"Read" = "Lezen";
"Write" = "Schrijven";
"Execute" = "Uitvoeren";

"Default extension:" = "Standaard-extensie:";
"Automatically open in text editor" = "Open automatisch in tekst-editor";
"Keep icons arranged on desktop" = "Symbolen op bureaublad uitlijnen op raster";

"Enable \"Reveal in Path Finder\" global hot-key:" = "Schakel globale \"Toon in Path Finder\"-hotkey in:";
"%@ Key" = "%@-toets";    /* "F12 Key" */
"Open TextEdit documents in built-in text editor" = "Open \'Teksteditor\'-documenten in de ingebouwde teksteditor";
"Open Word documents in built-in text editor" = "Open \'Word\'-documenten in de ingebouwde teksteditor";

"Preview drawer is opened automatically for new browsers" = "Voorvertoninglade automatisch openen voor nieuwe vensters";
"Process drawer is opened automatically for new browsers" = "Processenlade automatisch openen voor nieuwe vensters";
"Open PDF documents in built-in PDF viewer" = "Open PDF-documenten in de ingebouwde PDF-viewer";

"Draw background picture" = "Achtergrondafbeelding";
"Requires relaunch" = "Vereist programma-herstart";
"This preference will take effect the next time you launch Path Finder." = "Deze voorkeuren worden pas actief als u Path Finder opnieuw start.";
"Terminal:" = "Terminal:";
"OK" = "OK";
"Cancel" = "Annuleer";
"When idle send ASCII code:" = "Stuur deze ASCII-code als er geen activiteit is:";
"ANSI colors" = "ANSI-kleuren";
"Back color" = "Achtergrondkleur";
"Bold color" = "Kleur voor vette tekst";
"Close the session when it ends" = "Sluit de sessie als deze wordt beëindigd";
"Command:" = "Commando:";
"Delete key sends backspace" = "\'Delete\' verstuurt \'Backspace\'";
"Directory:" = "Map:";
"Display" = "Weergave";
"Encoding:" = "Tekstcoderingen:";
"Highlight" = "Selectie";
"Name:" = "Naam:";
"Non-ASCII font" = "Niet-ASCII-lettertype";
"Normal" = "Normale tekst";
"Normal font" = "Normaal lettertype";
"Selection color" = "Selectiekleur";
"Text color" = "Tekstkleur";
"Treat Non-ASCII characters as double width" = "Niet-ASCII-tekens beslaan twee kolommen";
"Add ESC" = "Voeg ESC toe";
"Antialias text" = "Anti-aliasing";
"Blinking cursor" = "Knipperende cursor";
"Bottom" = "Onder";
"Command" = "Commando";
"Delete" = "Verwijder";
"Directory" = "Map";
"Edit..." = "Bewerk...";
"Enforce character alignment" = "Karakters altijd uitlijnen";
"Hide tab when there is only one session" = "Verberg tab als er maar één sessie is";
"Left" = "Links";
"META" = "META";
"Macintosh style key navigation" = "Navigatie in Macintosh-stijl";
"Name" = "Naam";
"New..." = "Nieuw...";
"Option Key" = "Optietoets";
"Right" = "Rechts";
"Sessions" = "Sessies";
"Silence terminal bell" = "Geen hoorbare waarschuwingssignalen";
"Tab Position" = "Positie van tab";
"Top" = "Boven";
"Arrow keys loop around when reaching end" = "Teruglopen aan het einde van een lijst";
"Show Path Finder desktop" = "Toon PathFinder-bureaublad";
"Enable Applications menu" = "Enable Applications menu";
"Extension" = "Extension";

"Desktop picture" = "Desktop picture";
"Transparent" = "Transparent";

"Spring-loaded Delay:" = "Spring-loaded Delay:";
"Press Space Bar to open immediately" = "Press Space Bar to open immediately";

"Commands" = "Commands";
"Contextual Menu" = "Contextual Menu";
"Action Menu" = "Action Menu";
"Append Finder contextual menu items" = "Append Finder contextual menu items";

"Spring-loaded folders:" = "Openspringende mappen:";
"Restore Default" = "Herstel standaardwaarden";
"Desktop Background" = "Bureaubladachtergrond";
"Small contextual menu font size" = "Klein lettertype voor contextuele menu\'s";
"Compress files in same directory as original" = "Comprimeer bestanden in dezelfde map als origineel";
"Expand files in same directory as original" = "Pak bestanden uit in dezelfde map als origineel";
"Mount disk images after expand" = "Open schijfkopiebestanden na uitpakken";

"Parent" = "Bovenliggende map";
"Snap to grid" = "Op raster";
"Compression Format:" = "Compressieformaat:";

"Decompress archives with Path Finder" = "Decomprimeer archieven met Path Finder";
"Draw label color on icon" = "Symbool met labelkleur";
"Draw label color on name" = "Naam met labelkleur";
"Auto-preview Word documents in preview" = "Auto-preview Word documents in preview";
